// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "라인피드 조정";

TransferringProcessTitle = "파일 전송 중…";
PrintingProcessTitle = "조정 진행 중…";

PQDTransferringProcessTitle = "파일 전송 중…";
PQDPrintingProcessTitle = "PQ 진단 페이지 인쇄 중…";

HSDLineFeedCalibrationTextFieldTitle = "라인피드 조정";
HSDInfoTextFieldTitle = "인쇄 품질 진단 페이지의 테스트 패턴 3번에서 짙은 선이나 흰색 갭이 보이면 조정(Calibrate) 버튼을 클릭해 라인피드 조정을 실행하십시오.";
HSDGuideTextFieldTitle = "인쇄(Print) 버튼을 클릭해 인쇄 품질 진단 페이지를 출력하십시오. 조정(Calibrate) 버튼을 클릭해 라인피드 조정을 실행하십시오.";
HSDPrintButtonTitle = "인쇄";
HSDCalibrateButtonTitle = "조정";
